<?php get_header(); ?>
    <main>
        <div class="subpage-center">
            <div class="privacy_policy-container">
                <h1 class="policy">プライバシーポリシー</h1>
                <div class="policy-section">
                    <p class="policy-text">株式会社ミストラルのサイト（以下、「当サイト」と言います。）では、お客様からお預かりする個人情報の重要性を強く認識し、個人情報の保護に関する法律、その他の関係法令を遵守すると共に、以下に定めるプライバシーポリシーに従って、個人情報を安全かつ適切に取り扱うことを宣言いたします</p>
                </div>
                <div class="policy-section">
                    <p class="policy-title">第1条　個人情報の定義</p>
                    <p class="policy-text">本プライバシーポリシーにおいて、個人情報とは生存する個人に関する情報であって、氏名、生年月日、住所、電話番号、メールアドレス等、特定の個人を識別することができるものをいいます。</p>
                </div>
                <div class="policy-section">
                    <p class="policy-title">第2条 個人情報の管理</p>
                    <p class="policy-text">お客様からお預かりした個人情報は、不正アクセス、紛失、漏えい等が起こらないよう、慎重かつ適切に管理します。</p>
                </div>
                <div class="policy-section">
                    <p class="policy-title">第3条 個人情報の利用目的</p>
                    <p class="policy-text">当社では、お客様からのお問い合わせやサービスへのお申し込み等を通じて、お客様の氏名、生年月日、住所、電話番号、メールアドレス等の個人情報をご提供いただく場合があります。
                        その場合は、以下に示す利用目的のために、適正に利用するものと致します。 お客様からのお問い合わせ等に対応するため。 お客様からお申し込みいただいたサービス等の提供のため。 メール配信、セミナーやイベントのご案内等のため。 当サイトが実施するアンケートへのご協力のお願いのため 商品や景品、プレゼント等の発送のため。 当サイトのサービス向上・改善、新サービスを検討するための分析等を行うため。 個人を識別できない形で統計データを作成し、当サイトおよびお客様の参考資料とするため。 個人情報の第三者提供 お客様からお預かりした個人情報を、個人情報保護法その他の法令に基づき開示が認められる場合を除き、ご本人様の同意を得ずに第三者に提供することはございません。</p>
                </div>
                <div class="policy-section">
                    <p class="policy-title">第4条　個人情報の開示・訂正・削除について</p>
                    <p class="policy-text">お客様からお預かりした個人情報の開示・訂正・削除をご希望の場合は、ご本人様よりお申し出ください。適切な本人確認を行った後、速やかに対応させていただきます。</p>
                </div>
                <div class="policy-section">
                    <p class="policy-title">第5条　Cookie（クッキー）について</p>
                    <p class="policy-text">当社では、訪問者がウェブサイトにどのようにアクセスし、どのように利用しているかを把握する目的で、トラフィックと使用状況の統計を測定する上で有用な、Googleアナリティクスなどの分析ツールを使用します。クッキーを通じて収集した情報は、当社のウェブサイトの改善に役立て、また、当社のウェブサイトの訪問者が当社のウェブサイトをどのように利用しているかについての総合的な統計データをまとめるために使用します。Googleアナリティクスがどのようにしてデータの収集および処理を行うかについてさらに詳しくは、Googleアナリティクスをご覧ください。</p>
                </div>
                <div class="policy-section">
                    <p class="policy-title">第6条　プライバシーポリシーの変更</p>
                    <p class="policy-text">当サイトは、法令の制定、改正等により、本ポリシーを適宜見直し、予告なく変更する場合があります。<br>
                        本ポリシーの変更は、変更後の本ポリシーが当サイトに掲載された時点、またはその他の方法により変更後の本ポリシーが閲覧可能となった時点で有効になります。</p>
                </div>
                <div class="policy-section">
                    <p class="policy-title">第7条</p>
                    <p class="policy-text">個人情報に関するお問い合わせ窓口<br>
                        本ポリシーに関するお問い合わせは，下記の窓口までお願いいたします。</p>
                        <div class="contact-info">
                            <p>住所：東京都足立区梅島3-36-22<br>
                            社名：株式会社ミストラル<br>
                            E-mail：info@ecstaff.jp</p>
                        </div>
                </div>
            </div>
        </div>
    </main>
<?php get_footer();?>